Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_toimitilahuoltajan_sijaista.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee toimitilahuoltajan sijaista
sme: Sámediggi ohcá doaibmalatnjafuolaheaddji sadjásačča

source: Saamelaiskäräjät hakee toimitilahuoltajan sijaista määräaikaiseen kokopäiväiseen työsuhteeseen 30.7.2018 – 31.5.2019.
sme: Sámediggi ohcá

source: Sajoksen toimitilahuoltajan tehtäviin kuuluvat vahtimestarin tehtävät, asiakaspalvelu, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä tarvittaessa tilojen puhtaanapito.
sme: DOAIBMALATNJAFUOLAHEADDJI SADJÁSAČČA Mearreáigásaš ollesáigge bargogaskavuhtii 30.7.2018 – 31.5.2019.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Sajosa doaibmalatnjafuolaheaddji bargguide gullet fáktameaštára barggut, áššehasbálvaleapmi, čoahkkimiid ja dáhpáhusaid ordnemiidda gullevaš barggut sihke dárbbu mielde lanjaid buhtisindoallan.

source: Työn menestyksellistä hoitamista edesauttavat riittävä työkokemus alan tehtävistä, oma-aloitteisuus ja joustavuus sekä hyvät vuorovaikutus- ja asiakaspalvelutaidot.
sme: Seađusvuđot gelbbolašvuođagáibádussan leat barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Riittävä englannin ja ruotsin kielen taito katsotaan eduksi.
sme: Barggu ceavzilis dikšuma veahkehit doarvái buorre bargohárjánupmi suorggi bargguin, iešráđálašvuohta ja njuovžilvuohta sihke buorit gulahallan- ja áššehasbálvalandáiddut.

source: Työssä noudatetaan 3 kuukauden koeaikaa.
sme: Doarvái buorre eaŋgals- ja ruoŧagiela dáidu gehččojuvvo ovdun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaan, peruspalkka 1 868,01 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Barggus čuvvojuvvo 3 mánotbaji geahččalanáigi.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 29.6.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai sähköpostiin info@samediggi.fi
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde, vuođđobálká 1 868,01 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 29.6.2018 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje šleađgapostii info@samediggi.fi

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sme: Lassidieđuid barggus addá márkanastinhoavda Katariina Guttorm, tel. 010 839 3109.

source: 8.6.2018 Saamelaiskäräjät
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat čujuhusain www.samediggi.fi ja www.sajos.fi
